//IBMUSERC  JOB  (ACCOUNT),'NAME'
//*
//*
//*
//*
//*
//*
//*
//*
//**NOTE - THE REGION SIZE IS MINIMUM AND MAY BE CHANGED
//STEP1  EXEC  PGM=ADRDSSU,REGION=4096K
//*
//*
//SYSPRINT  DD  SYSOUT=*
//INVOL1   DD    VOL=SER=ZASYS1,UNIT=3390,DISP=OLD
//SYSIN    DD    *
  DEFRAG DDNAME(INVOL1) -
          FASTREP(PREF) -
         WAIT(2,2)
/*
