//MTP574C   JOB (20,FB3),TRALEY,REGION=4M,
//            CLASS=A,MSGCLASS=H,NOTIFY=&SYSUID,COND=(0,NE)
//STEP001  EXEC PGM=MTP574C
//STEPLIB  DD  DSN=ADCD.LIB.LOADLIB,DISP=SHR
//SYSPRINT DD  SYSOUT=*
//SALIDA   DD  DSN=MIOS.TRASPASO,DISP=SHR
//ENTRADA  DD  DSN=ADCD.LIB.COBOL(TODOS),DISP=SHR
//SYSIN    DD  *
G:\IBM\TRASPASO\COBOL\ ADCD.LIB.JCL
/*
//
