//JMAPR   JOB (),TRALEY,REGION=4M,
//            CLASS=A,MSGCLASS=H,NOTIFY=&SYSUID,COND=(0,NE)
//MAPASM  EXEC PGM=DFHMAPS,
//  MAPLIB='VERDURA.LIB.LOADLIB',
//  STEPLIB  DD  DSN=VERDURA.LIB.LOADLIB,DISP=SHR
//  DSCTLIB='USER05.LIB.COPYLIB',
//COPY.SYSUT1=VERDURA.LIB.CICS(MAPPR),DISP=SHR
//
