//MTP574A   JOB (20,FB3),TRALEY,REGION=4M,
//            CLASS=A,MSGCLASS=H,NOTIFY=&SYSUID,COND=(0,NE)
//STEP001  EXEC PGM=MTP574A
//STEPLIB  DD  DSN=ADCD.LIB.LOADLIB,DISP=SHR
//SYSPRINT DD  SYSOUT=*
//SALIDA   DD  DSN=MIOS.SALIDA,DISP=SHR
//ENTRADA  DD  DSN=MIOS.ENTRADA,DISP=SHR
//SYSIN    DD  *
20130930
/*
//
