//FTP3     JOB (20,FB3),TRALEY,REGION=4M,
//            CLASS=A,MSGCLASS=H,NOTIFY=&SYSUID,COND=(0,NE)
//STEP001  EXEC PGM=FTP,PARM='192.168.1.44 21 (EXIT TIMEOUT 5'
//*STEP001  EXEC PGM=FTP
//INPUT    DD *
IBMUSER SYS1
CD 'ZUSER1'
CD VERDURA
EBCDIC

GET 'USER02.LIB.COBCICS(XGRUP01)' 'USER05.LIB.COBCICS(XGRUP03)'
QUIT
/*
//
