//FTP      JOB (20,FB3),TRALEY,REGION=4M,
//            CLASS=A,MSGCLASS=H,NOTIFY=&SYSUID,COND=(0,NE)
//STEP001  EXEC PGM=FTP,PARM='192.168.1.44 21 (EXIT TIMEOUT 20'
//*STEP001  EXEC PGM=FTP
//INPUT    DD *
ADCDMST ADCD
CD 'ZUSER1'
CD VERDURA
EBCDIC
GET 'VERDURA.GRUPOS.SEQ1' (R
GET 'VERDURA.VENTAS.SEQ1' (R
GET 'VERDURA.PRODUC.SEQ1' (R
GET 'VERDURA.VENDEDOR.SEQ1' (R
QUIT
/*
//
