//JGRUPOS   JOB (),TRALEY,REGION=4M,
//            CLASS=A,MSGCLASS=H,NOTIFY=&SYSUID,COND=(0,NE)
//STEP001  EXEC PGM=GRUPO0
//STEPLIB  DD  DSN=VERDURA.LIB.LOADLIB,DISP=SHR
//SYSPRINT DD  SYSOUT=*
//SALIDA   DD  SYSOUT=*
//ENTRADA  DD  DSN=VERDURA.GRUPOS,DISP=SHR
//
