//JRUTVEN   JOB (),TRALEY,REGION=4M,
//            CLASS=A,MSGCLASS=H,NOTIFY=&SYSUID,COND=(0,NE)
//STEP001  EXEC PGM=VENDE00
//STEPLIB  DD  DSN=VERDURA.LIB.LOADLIB,DISP=SHR
//SYSPRINT DD  SYSOUT=*
//SALIDA   DD  SYSOUT=*
//SALIDA1  DD  SYSOUT=*
//FVENDED  DD  DSN=VERDURA.VENDEDOR,DISP=SHR
//FPRODUC  DD  DSN=VERDURA.PRODUC,DISP=SHR
//
