//RESTORE   JOB (20,FB3),TRALEY,
//            CLASS=A,MSGCLASS=H,NOTIFY=&SYSUID,COND=(0,NE)
//*
//DFDSSCPY EXEC PGM=ADRDSSU,REGION=6M,TIME=1439 ,PARM='TYPRUN=NORUN'
//SYSPRINT DD SYSOUT=*
//D1 DD DISP=OLD,UNIT=3390,VOL=SER=ZUSER3
//TAPE DD DISP=OLD,DSN=CBT.DFDSS.CBT487.BACKUP
//* STORCLAS(STANDARD) -
//* MGMTCLAS(STANDARD) -
//* ADMIN -
//SYSIN DD *
 RESTORE INDDNAME(TAPE) OUTDDNAME(D1) -
 DATASET(INCLUDE(CBT.**)) -
 ADMIN -
 RENAMEUNCONDITIONAL((SYSPT))
//
